Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/landrettigheter.html.tmx
Source language: nob
Languages: sma

source: Landrettigheter / Land og ressursrettigheter / Forsiden - Sametinget
sma: Laantereaktah / Laante jïh vierhtiereaktah / Saemiedigkie - Sametinget

source: Landrettigheter
sma: Laantereaktah

source: Arbeid for at tradisjonell samisk bruk av land og ressurser gir likeverdige eiendoms- og bruksrettigheter, som andres bruk har gitt, var sentral i den nye samiske kulturmobiliseringen fra slutten av 1960 og begynnelsen av 1970 tallet.
sma: Dennie orre saemien kultuvrebarkosne 1960-låhkoen raejeste jïh 1970-låhkoen aalkovistie, dle lij vihkeles aerpievuekien saemien åtnoe laanteste jïh vierhtijste, seammavyörtegs eeke-jïh åtnoereaktah vadta, goh mubpiej åtnoe vadteme.

source: Manglende anerkjennelse av samers land- og ressursrettigheter var en viktig grunn til striden om utbygging av Altavassdraget.
sma: Faatoes jååhkesjimmie saemiej laante-jïh vierhtiereaktijste lij akte vihkeles fåantoe mannasinie ræjhtoe bigkemen bïjre sjïdti Alta-tjaetsieåereste.

source: Derfor ble også Samerettsutvalget nedsatt med mandat å utrede slike rettigheter.
sma: Dannasinie aaj Saemiereaktamoenehtsem nammoehti dejnie mandaatine dagkerh reaktah salkehtidh.

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Det er grunnlag for å si at samiske land- og ressursrettigheter er en viktig definerende interesse for Sametinget.
sma: Nov lea våarome jiehtedh saemien laante-jïh vierhtiereaktah leah akte vihkeles vihties iedtje Saemiedægkan.

source: Styrking av folkeretten for anerkjennelse av urfolks land- og ressursrettigheter og gjennomføring i nasjonal lovgiving for anerkjennelse av slike rettigheter har derfor siden etableringen stått helt sentralt i Sametingets arbeid.
sma: Nænnoestimmie almetjereakteste, juktie aalkoealmetji laante-jïh vierhtiereaktah jååhkesjidh, jïh jååhkesjimmie dagkaristie reaktijste nasjovnale laakine tjïrrehtidh, leah dannasinie vihkeles orreme Saemiedigkien barkosne, tseegkemen mænngan.

source: Sametinget arbeider for:
sma: Saemiedigkie sæjhta:

source: En reell og lovfestet anerkjennelse av samenes land- og ressursrettigheter på grunnlag av historisk bruk og folkeretten i tradisjonelle samiske områder utenfor Finnmark.
sma: Aktem vihties jïh laaken mietie jååhkesjimmiem utnedh saemiej laante-jïh vierhtiereaktijste mah våaromem utnieh histovrijen åtnosne jïh almetjereaktesne, aerpievuekien saemien dajvine Finnmaarhken ålkolen.

source: Sametinget arbeider nå med:
sma: Daelie Saemiedigkie daejnie barka:

source: Konsultasjoner om kartleggingslov og konsultasjonslov
sma: Konsultasjovnh goerehtallemelaaken jïh konsultasjovnelaaken bïjre

source: Ordninger for forvaltning av Finnmarkseiendommens overskudd i samarbeid med Finnmarkseiendommen og Finnmark fylkeskommune.
sma: Öörnegh juktie Finnmaarhkeeeken dïenestem reeredh, laavenjostosne Finnmaarhkeneekine jïh Finnmaarhken fylhkentjïeltine.

source: Sametinget har et ansvar for at samer som enkeltindivid og samer som folk sin historiske bruk av land og ressurser anerkjennes på linje med andres bruk.
sma: Saemiedigkien akte diedte ihke saemiej histovreles åtnoe laanteste jïh vierhtijste, dovne goh aktegs almetjh jïh åålmege, seamma jååhkesjimmiem åådtje goh mubpiej åtnoe.

source: Dette skjer gjennom konsultasjoner og samarbeid med statlige myndigheter.
sma: Dam edtja darjodh konsultasjovni jïh laavenjostoen tjïrrh staateles åejvieladtjigujmie.

source: Dette er et tidkrevende arbeid og er i stor grad styrt av regjeringens vilje til framdrift om dette.
sma: Daate barkoe fïnkese jïh jeenemasth dle reerenassen væljoe mij stuvrie man varke barkoe åvtese jåhta.

source: For Sametinget er det viktig å ha en bred kjennskap til folks synspunkter på framtidige løsninger.
sma: Saemiedigkien gaavhtan dle vihkeles veele daejredh maam almetjh dej båetije vuekiej bïjre vienhtieh.

source: I arbeidet med oppfølgingen av Samerettsutvalget har det derfor vært arrangert en rekke folkemøter.
sma: Dennie vijriesåbpoe barkosne Saemiereaktamoenenehtsinie, dle dannasinie jïjnjh almetjetjåanhgkoeh orreme.

source: Slike møter og kontaktpunkter mot samiske organisasjoner og institusjoner er viktig.
sma: Dagkerh tjåanghkoeh jïh govlehtallemesijjieh saemien siebriejgujmie jïh institusjovnigujmie leah vihkeles.

source: Du kan påvirke Sametinget gjennom dine organisasjoner.
sma: Datne maahtah Saemiedigkiem tsevtsedh dov siebriej tjïrrh.
